[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "note-refactor-obsidian",
  "markdown-prettifier",
  "obsidian-dynamic-toc",
  "obsidian-regex-replace",
  "obsidian-custom-attachment-location",
  "flashcards-obsidian"
]